const lrc = `
[by:Takami__Chika] 
[ti:Happy Party Train]
[al:Happy Party Train]
[offset:+50]
[length: 4:37]
[00:00.00]作曲 : 渡辺拓也
[00:01.00]作词 : 畑亜貴
[00:22.62]開いた花の香りかな
[00:28.88]受けとったよ次の夢を
[00:33.89]さあどこへ行こうかな
[00:36.92]跳ねるようにゆこうかな
[00:40.38]始まりと（さようならを）繰り返して
[00:45.99]会いたいのは新しいのトキメキ
[00:51.25]生まれたて願いの熱さ
[00:55.60]抱きしめて行きたいね
[00:59.87]軽やかに行きたいね
[01:03.25]思い出はポケットの中
[01:07.91]素敵な旅に出よう 人生ってさ
[01:14.28]たくさんの場所へ 続いてる
[01:17.84]ワクワクだらけさ
[01:21.35]想いを乗せて HAPPY HAPPY TRAIN TO GO
[01:25.61]明日が呼んでる 僕たちを
[01:32.28]期待で輝く瞳なら見えるよ
[01:38.14]遠い駅できっと何かが待ってるね
[01:55.76]知りたいのは 素晴らしい夜明けと
[02:01.12]切なさを宿す夕焼け
[02:06.36]だからもう行かなくちゃ
[02:09.45]一人でも行かなくちゃ
[02:12.53]想い出をくちずさんで
[02:18.52]気にしない ちいさなことは
[02:24.36]いつでも笑顔でいたいから
[02:29.80]終わらない 旅をしよう
[02:34.52]人生ってば
[02:36.20]ためいいきもたなに出ちゃうよ
[02:39.42]ハラハラし放題
[02:42.92]迷わず乗ったら PARTY PARTY TRAIN TO GO
[02:48.37]意外いなひとが側にいた
[02:53.73]レールはどこまで繋がるか まだまだ分からないね
[03:02.74]ずっと走ってたい PARTY TRAIN
[03:33.79]想いを乗せて HAPPY HAPPY TRAIN TO GO
[03:38.60]明日が呼んでる 僕たちを
[03:43.83]迷わず乗ったら PARTY PARTY TRAIN TO GO
[03:50.19]意外いなひとが側にいた
[03:55.12]期待に輝く瞳なら見えるよ
[04:01.10]遠い駅できっと何かが待ってるの
[04:09.09]ah どこまでもね HAPPY TRAIN
[04:16.10]NULL`;

// module.exports = lrc;