const lrc = `
[ti:恋になりたいAQUARIUM]
[ar:Aqours]
[al:恋になりたいAQUARIUM]
[by:菜籽酱]
[00:00.00] 作曲 : 佐々倉有吾
[00:01.00] 作词 : 畑亜貴
[00:30.41]
[00:30.65]空色カーテンオープン
[00:32.30]海のゲートウェルカム
[00:35.77]遊びましょ！
[00:36.90]
[00:37.37]ゆらゆら揺れながら真珠の時計
[00:40.60]君と私を夢に誘い込むの
[00:44.10]水槽で騒ぐ 騒いではねる
[00:47.45]魚たちのパーティー呼ばれちゃった
[00:50.58]
[00:50.96]何で水の中でも息ができるの？
[00:54.50]多分さっき飲んだ熱いお茶のせいかな
[00:58.40]まあそんなことは 気にしないしないって
[01:01.32]魚たちのパーティー楽しもうか
[01:04.76]
[01:05.16]とっても とっても 楽しそう (ぷかぷか～)
[01:08.57]だったら一緒にぷかぷかしちゃえば
[01:12.27]いつもと違う私になれ
[01:15.61]吐息が聞こえる距離まで
[01:19.16]近づきたいな I miss you…
[01:22.73]
[01:23.30]アクアリウムで (Yeah!)
[01:26.69]二人が出会うファンタジー
[01:30.98]不意にときめくの それは恋の魔法 (Fantastic Love!)
[01:37.12]アクアリウムで (Yeah!)
[01:40.54]気づいて胸の奥に秘めてた (Uh…Yeah!)
[01:46.50]本当の気持ち これから素直になってみよう
[01:53.65]大好きはもう隠さない (なーい！)
[01:58.22]
[02:05.10]だって水の中だし右も左も
[02:08.40]下から上まで上手に泳げるねわーお！
[02:12.70]水深は浅いの？ 青春は深いの？
[02:15.55]魚たちはなんでも知ってるよ
[02:19.12]
[02:19.53]しっかりしっかり楽しんで (あわあわ～)
[02:22.75]最後は一緒にあわあわに乗って
[02:26.52]また会えるね わたしにキス
[02:29.41]しちゃえば？ しちゃいたい？ しちゃいなよ！
[02:33.28]今だけって君だけって
[02:34.92]I love you! (I love you!)
[02:37.76]
[02:39.29]マリンブルーなら (Yeah!)
[02:42.74]ふたりは夢のシンフォニー
[02:46.83]きっと奏でるの 甘い恋の奇跡 (Fantastic eyes!)
[02:53.09]マリンブルーなら (Yeah!)
[02:56.43]初めてなのに怖くないんだもん (Uh…Yeah!)
[03:02.48]本当にわたし 次から大胆になってみよう
[03:09.59]大好きよ もう隠さない (なーい!)
[03:12.59]
[03:13.01]誘っちゃうんだ Wow wo！アクアリウムで
[03:16.36]誘っちゃうんだ Wow wo！恋になりたい
[03:19.85](Fantastic!) 遊びましょう
[03:23.33]
[03:50.92]ぷかぷかであわあわで
[03:56.06]見つめ合って言いたいな
[03:57.83]大好き Wow wo!
[04:00.05]
[04:00.51]アクアリウムで
[04:03.84]二人が出会うファンタジー
[04:07.96]不意にときめくの それは恋の魔法
[04:14.21]アクアリウムで (Yeah!)
[04:17.60]気づいて胸の奥に秘めてた (Uh…Yeah!)
[04:23.54]本当の気持ち これから素直になって
[04:29.02]次から大胆になってみよう
[04:34.17]大好きよ もう隠さない (なーい!)
[04:42.81](Fantastic love! Yeah! Yeah! Yeah! Yeah!)
[04:57.31]`;